{
  "home": "الرئيسية",
  "download_now": "حمّل الآن",
  "real_estate": "المطوّر العقاري",
  "investor": "المستثمر",
  "about_us": "من نحن",
  "studies_and_reports": "الدراسات والتقارير",
  "qa": "الأسئلة الشائعة",
  "home_hero": "تمكين ونمو محفظتك الاستثمارية العقارية بشكل مجز وآمن",
  "home_page_service_1": "سهلنا لك الاستثمار العقاري",
  "zad": "زاد",
  "about_zad": "زاد هي أول شركة سعودية تتيح لك الاستثمار في المساهمات العقارية؛ المنتج الجديد الذي أطلقته الهيئة العامة للعقار بالتعاون مع هيئة السوق المالية كقناة جديدة للتمويل العقاري. ",
  "download_app": "حمل التطبيق",
  "download_app_message": "سجل خلال دقيقة وابدأ الاستثمار باستخدام خيارات دفع متعددة (أبل باي، مدى، التحويل المباشر).",
  "home_page_service_2": "قدم طلبك لطرح مساهمتك العقارية",
  "service_2_message": "زاد تقدم حلولا لطرح المساهمات العقارية وجمع الأموال للمساهمة بالترويج والتسويق لها، ونسهل عملية استخراج ترخيص المساهمة العقارية للمطورين العقاريين، ونقدم المشورة المتخصصة في الأوراق المالية العقارية، ويشمل ذلك الإشراف على تقييم الأصول العقارية، وتقييم المزايا والمخاطر، والتخطيط المالي وإدارة الثروات فيها.",
  "submit_order_btn": "قدم الطلب",
  "home_page_service_3": "سجل الآن!",
  "register_as_developer": "سجل كمطور",
  "developer": "المطور العقاري",
  "register_as_investor": "سجل كمستثمر",
  "home_page_service_4": "تقدم زاد عددا من الخدمات",
  "home_page_service_5": "للمنشآت والمطورين العقاريين",
  "home-service-5-1": "تأهيل المطور العقاري",
  "home-service-5-1-message": "لاستخراج رخصة المساهمة العقارية وتقديم خدمات التعاقد مع المحاسب القانوني والاستشاري الهندسي والمقيمين المعتمدين ومكتب دراسة الجدوى وذلك من خلال الجهات الاستشارية والمهنية الشريكة لزاد.",
  "home-service-5-3": "طرح المساهمة العقارية",
  "home-service-5-2": "هيكلة المساهمة العقارية",
  "home-service-5-2-message": "هيكلة المساهمة العقارية ماليا وإداريا وقانونياً مع متخصصين في القطاع المالي والعقاري والقانوني.",
  "home_page_service_6": "للمساهمين",
  "home-service-6-1": "طرح المساهمات العقارية",
  "home-service-6-1-message": "بعد دراسة شاملة من فريق العمل، وإصدار شهادات المساهمة العقارية، والتأكد من استيفاء الحصص العينية للشروط النظامية، وتنظيم عملية مناقلة الشهادات بين المساهمين في المساهمة العقارية وتسهيل التخارج.",
  "home-service-6-2": "المشورة العقارية",
  "home-service-6-2-message": " فيما يتعلق بالتخطيط المالي، وتقييم المخاطر للمحفظة العقارية للمساهم.",
  "home-service-6-3": "تخصيص وإعادة توزيع الثروة",
  "home_page_service_7": "وفق الشريعة الإسلامية",
  "halal": "جائز",
  "halal_message": "جميع الأعمال الاستثمارية متوافقة مع أحكام الشريعة الإسلامية.",
  "home_section_7_2": "مرخص",
  "home_service_7_2_message": "زاد هي شركة مالية متخصصة في المجال العقاري وتسعى للحصول على رخصة الترتيب والمشورة من هيئة السوق المالية. ",
  "home_page_service_8": "ما الذي يميز زاد؟",
  "home-service-8-3": "فريق خبير",
  "home-service-8-3-message": "يشكل فريقنا مجموعة متميزة من الخبرات العاملة في قطاع العقار والمال والتقييم والائتمان ممن لا يدخر جهدا في خدمة العميل وإخراج المنتج في أفضل صورة.",
  "home-service-8-2": "التميز الرقمي",
  "home-service-8-2-message": "يعمل فريقنا بشكل دؤوب على التحول الرقمي والاستخدام المتزايد للتقنية العقارية، مما يساعد في تحسين تجربة المطور والمساهم وتسريع الإجراءات الإدارية.",
  "home-service-8-1": "نموذج عمل مرن ورشيق",
  "home-service-8-1-message": "يعمل فريقنا بنموذج عمل مرن ورشيق، حيث نقوم بالاستكشاف والتجريب والتطوير والتحسين المستمر.",
  "home_page_service_9": "إحصاءات وأرقام",
  "service-9-1-message": "حيث يتوقع أن يكون زيادة عدد سكانها بنسبة 127 بالمائة إلى 17 مليون نسمة بحلول نهاية عام 2030. ومع ذلك فمن المتوقع أن يكون هناك عجز مقدر 1.5 مليون وحدة سكنية.  ",
  "service-9-1-message-2": "وفقا لدراسة فرانك نايت",
  "service-9-2-message": "هناك ما يقدر ب 555 ألف وحدة سكنية يتوقع الاحتياج لها بحلول عام 2030، ومن المتوقع أن يكون الاحتياج في الرياض لوحدها 200 ألف وحدة سكنية إضافية،",
  "service-9-2": "1 ترليون",
  "service-9-2-1-message": "تهدف الرؤية لضخ تريليون دولار لمشاريع العقارات والبنية التحتية، مع أكثر من 1.3 مليون وحدة سكنية جديدة بحلول نهاية عام 2030.",
  "service-9-2-message-2": "وفقا لتقرير S&P Global",
  "our_partners": "شركاؤنا",
  "contact_us": "تواصل معنا",
  "copywright": "{{prefix}} زاد المالية {{postfix}}",
  "terms": "الخصوصية"
}
