{
  "home": "Home",
  "download_now": "Download Now",
  "real_estate": "Real estate",
  "investor": "Investor",
  "about_us": "About us",
  "studies_and_reports": "Studies and reports",
  "qa": "QA",
  "home_hero": "",
  "home_page_service_1": "",
  "zad": "Zad",
  "about_zad": "",
  "download_app": "Download app",
  "download_app_message": "",
  "home_page_service_2": "",
  "service_2_message": "",
  "submit_order_btn": "",
  "home_page_service_3": "",
  "register_as_developer": "Rigester as developer",
  "developer": "Developer",
  "register_as_investor": "Register as investor",
  "home_page_service_4": "",
  "home_page_service_5": "",
  "home-service-5-1": "",
  "home-service-5-1-message": "",
  "home-service-5-3": "",
  "home-service-5-2": "",
  "home-service-5-2-message": "",
  "home_page_service_6": "",
  "home-service-6-1": "طرح المساهمات العقارية",
  "home-service-6-1-message": "بعد دراسة شاملة من فريق العمل، وإصدار شهادات المساهمة العقارية، والتأكد من استيفاء الحصص العينية للشروط النظامية، وتنظيم عملية مناقلة الشهادات بين المساهمين في المساهمة العقارية وتسهيل التخارج.",
  "home-service-6-2": "المشورة العقارية",
  "home-service-6-2-message": " فيما يتعلق بالتخطيط المالي، وتقييم المخاطر للمحفظة العقارية للمساهم.",
  "home-service-6-3": "تخصيص وإعادة توزيع الثروة",
  "home_page_service_7": "وفق الشريعة الإسلامية",
  "halal": "جائز",
  "halal_message": "جميع الأعمال الاستثمارية متوافقة مع أحكام الشريعة الإسلامية.",
  "home_section_7_2": "مرخص",
  "home_service_7_2_message": "زاد هي شركة مالية متخصصة في المجال العقاري وتسعى للحصول على رخصة الترتيب والمشورة من هيئة السوق المالية. ",
  "home_page_service_8": "ما الذي يميز زاد؟",
  "home-service-8-3": "فريق خبير",
  "home-service-8-3-message": "يشكل فريقنا مجموعة متميزة من الخبرات العاملة في قطاع العقار والمال والتقييم والائتمان ممن لا يدخر جهدا في خدمة العميل وإخراج المنتج في أفضل صورة.",
  "home-service-8-2": "التميز الرقمي",
  "home-service-8-2-message": "يعمل فريقنا بشكل دؤوب على التحول الرقمي والاستخدام المتزايد للتقنية العقارية، مما يساعد في تحسين تجربة المطور والمساهم وتسريع الإجراءات الإدارية.",
  "home-service-8-1": "نموذج عمل مرن ورشيق",
  "home-service-8-1-message": "يعمل فريقنا بنموذج عمل مرن ورشيق، حيث نقوم بالاستكشاف والتجريب والتطوير والتحسين المستمر.",
  "home_page_service_9": "إحصاءات وأرقام",
  "service-9-1-message": "حيث يتوقع أن يكون زيادة عدد سكانها بنسبة 127 بالمائة إلى 17 مليون نسمة بحلول نهاية عام 2030. ومع ذلك فمن المتوقع أن يكون هناك عجز مقدر 1.5 مليون وحدة سكنية.  ",
  "service-9-1-message-2": "وفقا لدراسة فرانك نايت",
  "service-9-2-message": "هناك ما يقدر ب 555 ألف وحدة سكنية يتوقع الاحتياج لها بحلول عام 2030، ومن المتوقع أن يكون الاحتياج في الرياض لوحدها 200 ألف وحدة سكنية إضافية،",
  "service-9-2": "1 ترليون",
  "service-9-2-1-message": "تهدف الرؤية لضخ تريليون دولار لمشاريع العقارات والبنية التحتية، مع أكثر من 1.3 مليون وحدة سكنية جديدة بحلول نهاية عام 2030.",
  "service-9-2-message-2": "وفقا لتقرير S&P Global",
  "our_partners": "Out partners",
  "contact_us": "Contact us",
  "copywright": "{{postfix}} زاد المالية {{prefix}}",
  "terms": "Privacy",
  "real_estate_hero": "تمكين ونمو واستدامـــة منشأتك العقارية",
  "real_estate_service": "ماذا تقدم زاد للمطور العقاري؟",
  "real_estate_service_message": "زاد تقدم حلولا لطرح المساهمات العقارية وجمع الأموال للمساهمة بالترويج والتسويق لها، ونسهل عملية استخراج ترخيص المساهمة العقارية للمطورين العقاريين، ونقدم المشورة المتخصصة في الأوراق المالية العقارية، ويشمل ذلك الإشراف على تقييم الأصول العقارية، وتقييم المزايا والمخاطر، والتخطيط المالي وإدارة الثروات فيها.",
  "real_estate_service_action": "قدم الطلب",
  "real_estate_service_1": "استخراج التراخيص",
  "real_estate_service_message_1": "تقوم زاد بتأهيل المطور العقاري لاستخراج رخصة المساهمة العقارية؛ بمنتجنا الفريد من نوعه والذي يساعد المطورين العقاريين للحصول على العروض الفنية والمالية للتعاقد مع الجهات الاستشارية والمهنية مثل المحاسب القانوني والاستشاري الهندسي وغيرها من الجهات الاستشارية من خلال طرح المناقصات في منصة زاد المعتمدة من الهيئة العامة للعقار.",
  "real_estate_service_2": "الطرح",
  "real_estate_service_message_2": "تقوم زاد بطرح المساهمة العقارية، والإعلان والترويج للمساهمة العقارية، وجمع أموال المساهمين عبر منصة تقنية سهلة، وإيداع متحصلات  الطرح في حساب الضمان الخاص بالمساهمة.",
  "real_estate_service_3": "التنظيم",
  "real_estate_service_4": "التحليل",
  "real_estate_service_message_4": "فريق مختص بتقييم المساهمات العقارية  يقوم على تحليل المنشأه ودراسة وضعها.",
  "real_estate_service_5": "التقييم",
  "real_estate_service_message_5": "إصدار تقرير متكامل عن مخاطر المحفظة العقارية  ومدى امتثالها لمعايير الاستدامة والحوكمة ونقاط القوة والضعف لديها.",
  "real_estate_service_6": "التخصيص",
  "real_estate_service_message_6": "المشورة فيما يتعلق بتخصيص  وإعادة توزيع الأصول وإدارة الثروة.",
  "real_estate_service_7": "المتابعة والتطوير",
  "real_estate_service_message_7": "وضع خطة متابعة وتحسين وتدريب للمنشأة وذلك للارتقاء بها للمستوى الأمثل من معايير الاستدامة والحوكمة.",
  "investors_hero": "ابدأ رحلتك الاستثمارية الآن مع زاد",
  "investors_service": "رحلتك الاستثمارية",
  "investors_service_1": "زاد تقدم حلولا لطرح المساهمات العقارية وجمع الأموال للمساهمة بالترويج والتسويق لها، ونسهل عملية استخراج ترخيص المساهمة العقارية للمطورين العقاريين، ونقدم المشورة المتخصصة في الأوراق المالية العقارية، ويشمل ذلك الإشراف على تقييم الأصول العقارية، وتقييم المزايا والمخاطر، والتخطيط المالي وإدارة الثروات فيها.",
  "investors_service_1_action": "قدم الطلب",
  "investors_service_1_2": "اختيار فرصة استثمارية",
  "investors_service_1_2_message": "استثمر في الفرص الاستثمارية المتاحة بدءاً من 1000 ريال ",
  "investors_service_1_3": "تقييد حصتك في سجل المساهمين",
  "investors_service_1_3_message": "أصبح الآن لديك حقوق المساهمين مثل حق التصويت على قرارات الشركة واعتماد القوائم المالية وحضور الجمعيات العمومية، وتستطيع في هذه الفترة التخارج من المساهمة وبيع أسهمك.",
  "investors_service_1_4": "يبدأ المطور العقاري بتطوير المشروع",
  "investors_service_1_4_message": "لتزم المطور العقاري بإخبارك عن التقارير المالية والفنية وتقارير نسبة الإنجاز، تصلك هذه التقارير دوريا لمعرفة تقدم المشروع.",
  "investors_service_1_5": "حوكمة مرتفعة للمساهمة العقارية",
  "investors_service_1_5_message": " حيث يجب أن تمتثل المساهمة العقارية لاشتراطات الهيئة العامة للعقار وهيئة السوق المالية، وكذلك فإنه بمجرد استثمارك في المساهمة العقارية، تصبح لديك حقوق تصويت على قرارات الشركة المطروحة في الجمعية العمومية.",
  "investors_service_1_6": "الحصول على العوائد",
  "investors_service_1_6_message": "تعتبر العوائد من المساهمات العقارية ذات عائد مرتفع مقارنة مع فئات الاستثمار الأخرى مثل الأسهم والصكوك والصناديق الاستثمارية.",
  "investors_service_2": "خدمات المشورة",
  "investors_service_2_title": "تقدم زاد خدمات المشورة للمستثمرين",
  "investors_service_2_message": "حيث تقوم زاد بتقييم المخاطر الائتمانية لمحفظتك المالية والعقارية، فتقوم زاد بإصدار تقرير متكامل عن مخاطر المحفظة العقارية ومدى امتثالها لمعايير الاستدامة والحوكمة ونقاط القوة والضعف لديها.  وتقوم زاد بخدمات التخصيص، حيث نقوم بالمشورة فيما يتعلق بتخصيص وإعادة توزيع الأصول وإدارة الثروة.",
  "investors_service_3": "لماذا تستثمر في المساهمات العقارية؟",
  "investors_service_3_2": "متوافقة مع أحكام الشريعة الإسلامية",
  "investors_service_3_2_message": "المشورة فيما يتعلق بتخصيص وإعادة توزيع الأصول وإدارة الثروة.",
  "investors_service_3_3": "أرباح دورية ومنتظمة",
  "investors_service_3_3_message": "توزيع أرباح دورية (ربعية، نصف سنوي، سنوي). حيث أجاز النظام للمساهمات العقارية توزيع أرباحمرحلية على مساهميها، إذا نصت اتفاقية المساهمة على ذلك.",
  "investors_service_3_4": "عوائد استثمارية مجزية",
  "investors_service_3_4_message": "يعتبر الاستثمار في المساهمات العقارية ذا عائد مرتفع مقارنةً مع فئات الاستثمار الأخرى مثل الأسهم والصكوك والصناديق الاستثمارية.  ",
  "investors_service_3_5": "دراسة ائتمانية متعمقة للشركات",
  "investors_service_3_5_message": "يقوم فريق الائتمان في زاد بدراسة المساهمة العقارية بشكل متعمق ومفصل وباستخدام أساليب ونماذج مالية وإحصائية متقدمة.",
  "investors_service_3_6": "إمكانية مناقلة الأسهم",
  "investors_service_3_6_message": "بمجرد استثمارك في المساهمة العقارية تصبح مالكا في هذه المساهمه وتقيد في سجل المساهمين، وتسطيع بيع أسهمك والتخارج من هذه المساهمة في أي وقت وفق اتفاقية المساهمة. ",
  "investors_service_3_7": "حقوق التصويت ",
  "investors_service_3_7_message": "بمجرد استثمارك في المساهمة العقارية، تصبح لديك حقوق تصويت على قرارات الشركة المطروحة في الجمعية العمومية.",
  "investors_service_3_8": "استثمار آمن",
  "investors_service_3_8_message": "يعتبر الاستثمار في العقار من أكثر الاستثمارات أمانا نظرا لارتكازه على أصول ثابتة.",
  "about_hero": "فريق متخصص وخبير",
  "about_hero_message": "فريق متخصص من المتخصصين الحاصلين على أعلى الشهادات المهنية بخبرة متراكمة تزيد عن 40  سنة في المجال المالي والعقاري.",
  "suhail": "Suhail Altamimi",
  "suhail_qualifications": "سهيل منصور راشد التميمي، دكتوراه في علوم المالية والاستثمار، نائب الرئيس التنفيذي بالمركز الوطني للمنشآت العائلية ورئيس سابق لقسم التمويل والاستثمار بكلية الاقتصاد والعلوم بجامعة الإمام محمد بن سعود الإسلامية، محلل مالي معتمد (CFA®) من معهد المحللين الماليين بالولايات المتحدة الأمريكية وعضو الجمعية السعودية للمحللين الماليين المعتمدين، مستشار مالي وعضو في مجالس الإدارة لدى العديد من الجهات. ",
  "suhail_position": "الرئيس التنفيذي",
  "aziz": "Abdulaziz Alfaris",
  "aziz_position": "Legal Manager",
  "aziz_qualifications": "عبدالعزيز الفارس، ماجستير قانون، ⁠مساعد الأمين العام ومستشار قانوني و⁠⁠محام لعدد من الجهات, يملك خبرة تزيد عن الخمس سنوات في الإدارة والتأسيس للشركات الناشئة.",
  "yasser": "Yasser Altamimi",
  "yasser_position": "Financial Manager",
  "yasser_qualifications": "ياسر التميمي، بكالريوس مالية بمرتبة الشرف الأولى، عمل كمدير تطوير المنتجات ومحلل مالي ومستشار لإدارة الجولات الاستثمارية في شركة إبانة لتقنية المعلومات ، ومستشار مالي لشركة أجراس للتقنية العقارية.",
  "reports_hero": "الدراسات والتقارير "
}
